Repository: ishpreet77-creator/chatAppLike-Instagram
Catalog: Flazhed/Localization/*.lproj/Localizable.strings
Languages: da

source: Please enter phone number.
da: Indtast venligst telefonnummer.

source: Your internet connection appears to be offline. Please try again.
da: Din internetforbindelse ser ud til at være offline. Prøv venligst igen.

source: Simple
da: Enkel

source: run out
da: løbe ud

source: Hangout Types
da: Hangout-typer

source: Number of Interested
da: Antal interesserede

source: Number of Stories
da: Antal historier

source: Daily Shakes
da: Daglige shakes

source: Basic Free
da: Grundlæggende gratis

source: Extra Chats
da: Ekstra chats

source: Extra Calls
da: Ekstra opkald

source: You have run out of simultaneous chats.
da: Du er løbet tør for samtidige chats.

source: You have run out of video calls.
da: Du er løbet tør for videoopkald.

source: You have run out of story video.
da: Du er løbet tør for historievideo.

source: You have run out of story image.
da: Du er løbet tør for historiebillede.

# GET MORE
source: Get more shakes here
da: Få flere shakes her

source: Country Name
da: Landenavn

source: Report Post
da: Rapportér indlæg

source: Continue
da: Blive ved

source: Discard
da: Kassér

source: Delete Post
da: Slet indlæg

source: Im inviting you to join Niirly, a community where you find and meet users in a short radius. Install the app with the following link: https://wfczs.app.link/efANhMRKYlb
da: Jeg inviterer dig til at være med i Niirly, et fællesskab, hvor du finder og møder brugere i en kort radius. Installer appen med følgende link: https://wfczs.app.link/efANhMRKYlb

source: The dating app that gives you what you have the courage to ask for.
da: Dating-appen, der giver dig det, du har mod på at bede om.

source: Niirly Help
da: Niirly Hjælp

source: Please share your query here with your name and phone number and we will help you to solve this issue.
da: Bekriv dit problem her med dit navn og telefonnummer, så hjælper vi dig med at løse problemet.

source: Hey check out my hangout at https://testflight.apple.com/join/12i5ZUzv
da: Hej tjek mit hangout ud på https://testflight.apple.com/join/12i5ZUzv

source: Hey check out my app at https://testflight.apple.com/join/12i5ZUzv
da: Hej tjek min app på https://testflight.apple.com/join/12i5ZUzv

source: Login session expire. Please login again.
da: Loginsession udløber. Log venligst på igen.

source: Remove
da: Fjerne

source: block
da: blok

source: Regret
da: Fortryde

source: Extra Shakes
da: Ekstra shakes

source: Parlong
da: Parkeringsplads

source: Share
da: Del

source: Image
da: Billede

source: My post
da: Mit indlæg

source: All Post
da: Alle indlæg

source: Hangout create
da: Hangout opret

source: OPEN SETTINGS
da: ÅBN INDSTILLINGER

source: Not important
da: Ikke vigtigt

source: Toddler
da: Lille barn

source: Preschool
da: Førskole

source: Young
da: Ung

source: Adult
da: Voksen

source: Black
da: Sort

source: Brown
da: Brun

source: Blonde
da: Blond

source: Red
da: Rød

source: Grey
da: Grå

source: White
da: Hvid

source: Bold
da: Fremhævet

source: Elementary
da: Elementære

source: High School
da: Gymnasium

source: Bachelor
da: Ungkarl

source: Master
da: Mestre

source: Feet & Inches
da: Fødder og tommer

source: Inches
da: Tommer

source: Centimeters
da: Centimeter

source: Metric (meters)
da: Metrisk (meter)

source: DELETE
da: SLET

source: Cancel
da: Fortryd

source: Yes
da: Ja

source: Monthly
da: Månedlige

source: Six Monthly
da: Seks månedlige

source: Yearly
da: Årligt

source: Free
da: Ledig

source: Gold
da: Guld

source: Platinum
da: Platin

source: Travel
da: Rejse

source: Sports
da: Sport

source: Business
da: Forretning

source: Camera
da: Kamera

source: Hangout
da: Hænge ud

source: FEMALE
da: KVINDE

source: MALE
da: HAN

source: Men
da: Mænd

source: LATEST FIRST
da: SENESTE FØRST

source: OLDEST FIRST
da: ÆLDSTE FØRST

source: ASCENDING AGE
da: STIGENDE ALDER

source: DESCENDING AGE
da: FALDENDE ALDER

source: Create hangout
da: Opret hangout

source: latest
da: seneste

source: unread
da: ulæst

source: closest
da: nærmeste

source: success
da: succes

source: Ok
da: Okay

source: Edit Profile
da: Rediger profil

source: EDIT
da: REDIGERE

source: SHARE
da: DEL

source: Male
da: Han

source: Female
da: Kvinde

source: MESSAGE
da: BESKED

source: DISLIKE PROFILE
da: KAN IKKE LIKE PROFIL

source: LIKE PROFILE
da: LIKE PROFIL

source: LIKE STORY
da: LIKE HISTORIE

source: INTERESTED
da: INTERESSERET

source: NOT INTERESTED
da: IKKE INTERESSERET

source: Are you sure you want to logout?
da: Er du sikker på, at du vil logge ud?

source: Please enable the camera permission from the settings.
da: Aktiver venligst kameratilladelsen fra indstillingerne.

source: Please enable the location permission from the settings.
da: Aktiver venligst placeringstilladelsen fra indstillingerne.

source: Please enable location.
da: Aktiver venligst placering.

source: Please enable the camera, microphone and library permission from the settings.
da: Aktiver venligst kameraet, mikrofonen og bibliotekstilladelsen fra indstillingerne.

source: Please enter feedback.
da: Indtast venligst feedback.

source: Description must be at least 2 characters long.
da: Beskrivelsen skal være på mindst 2 tegn.

source: Please enter description.
da: Indtast venligst beskrivelse.

source: Please enter OTP.
da: Indtast venligst OTP.

source: Please enter valid OTP.
da: Indtast venligst gyldig OTP.

source: Please select country.
da: Vælg venligst land.

source: Please add minimum two image.
da: Venligst tilføje mindst to billeder.

source: Please add minimum one image.
da: Venligst tilføje mindst ét ​​billede.

source: Please enter name.
da: Indtast venligst navn.

source: Name must be at least 2 characters long.
da: Navnet skal være mindst 2 tegn langt.

source: Please select date of birth.
da: Vælg venligst fødselsdato.

source: Please enter day.
da: Indtast venligst dag.

source: Please enter month.
da: Indtast venligst måned.

source: Please enter year.
da: Indtast venligst år.

source: Age should be between 16 to 100 years.
da: Alder bør være mellem 16 og 100 år.

source: Please enter date of birth.
da: Indtast venligst fødselsdato.

source: Please select gender.
da: Vælg venligst køn.

source: No audio found to play.
da: Ingen lyd fundet at afspille.

source: Do you want to share this post on facebook?
da: Vil du dele dette opslag på facebook?

source: It looks like you don't have the Facebook mobile app on your phone. Please install app to share.
da: Det ser ud til, at du ikke har Facebook-mobilappen på din telefon. Installer venligst app for at dele.

source: Bio must be at least 2 characters long.
da: Bio skal være på mindst 2 tegn.

source: Job title must be at least 2 characters long.
da: Jobtitel skal være på mindst 2 tegn.

source: Company name must be at least 2 characters long.
da: Virksomhedsnavn skal være mindst 2 tegn langt.

source: City must be at least 2 characters long.
da: By skal være mindst 2 tegn lang.

source: Height should not be lesser than 3 Feet 7 Inches.
da: Højden bør ikke være mindre end 3 fod 7 tommer.

source: Height should not be greater than 8 Feet 2 Inches.
da: Højden bør ikke være større end 8 fod 2 tommer.

source: Please enter height.
da: Indtast venligst højde.

source: Are you sure you want to delete this image?
da: Er du sikker på, at du vil slette dette billede?

source: Are you sure you want to delete this post?
da: Er du sikker på, at du vil slette dette indlæg?

source: Video must be at least 3 seconds long.
da: Videoen skal være mindst 3 sekunder lang.

source: Please select education.
da: Vælg venligst uddannelse.

source: Please select children.
da: Vælg venligst børn.

source: Please select hair color.
da: Vælg venligst hårfarve.

source: Are you sure you want to delete this audio recording?
da: Er du sikker på, at du vil slette denne lydoptagelse?

source: Please enter bio.
da: Indtast venligst bio.

source: Please enter job title.
da: Indtast venligst jobtitel.

source: Please enter company name.
da: Indtast venligst firmanavn.

source: Please enter city.
da: Venligst indtast byen.

source: Please upload hangout image.
da: Upload hangout-billede.

source: Please select hangout type.
da: Vælg venligst hangout-type.

source: Please enter hangout heading.
da: Angiv venligst hangout-overskriften.

source: Please enter hangout description.
da: Indtast venligst hangout beskrivelse.

source: Hangout heading must be at least 2 characters long.
da: Hangout-overskriften skal være på mindst 2 tegn.

source: Hangout description must be at least 2 characters long.
da: Hangoutbeskrivelse skal være på mindst 2 tegn.

source: Please select hangout date.
da: Vælg venligst dato for hangout.

source: Please select hangout time.
da: Vælg venligst tidspunkt for hangout.

source: Please select hangout place.
da: Vælg venligst hangout sted.

source: Enter Additional Description (optional)
da: Indtast yderligere beskrivelse (valgfrit)

source: Please select looking for.
da: Vælg venligst på udkig efter.

source: This image contains inappropriate content. Please upload another image.
da: Dette billede indeholder upassende indhold. Upload venligst et andet billede.

source: You can select maximum 10 images.
da: Du kan maksimalt vælge 10 billeder.

source: Shake sent.
da: Shake sendt

source: Please enter message.
da: Indtast venligst besked.

source: Hour
da: Time

source: Hours
da: Timer

source: Minute
da: Minut

source: Minutes
da: Minutter

source: Second
da: Anden

source: You tried to
da: Du prøvede at

source: Missed
da: Savnet

source: You had a video call with
da: Du havde et videoopkald med

source: You had a audio call with
da: Du havde et lydopkald med

source: Call connected
da: Opkald forbundet

source: Call disconnected
da: Opkald afbrudt

source: You are offline.
da: Du er offline.

source: You are online.
da: Du er offline.

source: Commented on
da: Kommenteret

source: No active chat found.
da: Ingen aktiv chat fundet.

source: No inactive chat found.
da: Ingen inaktiv chat fundet.

source: You matched with
da: Du matchede med

source: Choose Option
da: Vælg mulighed

source: Copy
da: Kopi

source: Delete
da: Slet

source: End Chat
da: Afslut chat

source: Continue Chat
da: Fortsæt chat

source: Welcome
da: Velkommen

# Dating app with actual dating :)
source: Shake. Browse. Experience
da: Ryst. Browse. Oplev

source: By continuing, you agree to our
da: Ved at fortsætte accepterer du vores

source: Log In with Google
da: Log ind med Google

source: Log In with Mobile
da: Log ind med mobil

source: PLAY
da: SPIL

source: Press and hold to record
da: Tryk og hold for at optage

source: FINISH
da: AFSLUT

source: Get Started
da: Kom igang

source: Welcome to Niirly, an awesome community of anonymous people.Try shaking your phone in the home screen for 2 seconds and your profile will be sent out to people in a 100 meter radius.You can also create a "Hangout" or a "Story" which will stay for 24 hours and wont have your profile hidden.
da: Velkommen til Niirly, et fantastisk fællesskab af anonyme mennesker. Prøv at ryste din telefon på startskærmen i 2 sekunder, og din profil vil blive sendt ud til folk i en radius på 100 meter. Du kan også oprette et "Hangout" eller en "Story" som vil blive stående i 24 timer og vil ikke have din profil skjult.

source: Set Your Match Preferences
da: Ret dine match preferencer

source: Send a Shake to people nearby
da: Send et shake to brugere i nærheden

source: Hangout with like minded people
da: Hangout med ligesindede

source: Get on swiping!
da: Kom i gang med at stryge!

source: CHECK MY PREFERENCES
da: TJEK MINE PRÆFERENCER

source: PREFERENCES
da: PRÆFERENCER

source: MY HANGOUTS
da: MIN HANGOUTS

source: ACCOUNT
da: KONTO

source: HELP
da: HJÆLP

source: INVITE FRIENDS
da: INVITER VENNER

source: AGE
da: ALDER

source: JOB TITLE
da: JOBTITEL

source: COMPANY NAME
da: FIRMANAVN

source: CITY
da: BY

source: GENDER
da: KØN

source: HEIGHT
da: HØJDE

source: CONNECT INSTAGRAM
da: TILSLUT INSTAGRAM

source: CONNECT FACEBOOK
da: TIL FACEBOOK

source: CONNECTED FACEBOOK
da: TILKOBLET FACEBOOK

source: CONNECTED INSTAGRAM
da: TILBUNDET INSTAGRAM

source: Facebook's Post
da: Facebooks indlæg

source: Instagram's Post
da: Instagrams indlæg

source: In
da: I

source: HEIGHT (In cm)
da: HØJDE (i cm)

source: HEIGHT (In Centimeters)
da: HØJDE (i centimeter)

source: 's Profile
da: s profil

source: SHOW
da: AT VISE

source: Facebook Photos
da: Facebook-billeder

source: Instagram Photos
da: Instagram-billeder

source: Get the most of the app.
da: Få mest muligt ud af appen.

source: Upgrade to Premium and receive daily shakes and more...
da: Opgrader til Premium og modtag daglige shakes og mere...

source: MOBILE NUMBER
da: MOBILNUMMER

source: UNITS
da: ENHEDER

source: NOTIFICATIONS
da: MEDDELELSER

source: Terms of Service
da: servicevilkår

source: Privacy Policy
da: privatlivspolitik

source: By continuing you agree to our Privacy Policy and Terms of Service.
da: Ved at fortsætte accepterer du vores privatlivspolitik og servicevilkår.

source: GDPR Guidelines
da: GDPR-retningslinjer

source: CONTACT US
da: KONTAKT OS

source: Logout
da: Log ud

source: Delete Account
da: Slet konto

source: Confirm Delete
da: Bekræft sletning

source: Are you sure you want to delete your account?
da: Er du sikker på, at du vil slette din konto?

source: PUSH NOTIFICATIONS
da: PUSH NOTIFIKATIONER

source: PROMOTIONAL
da: KREMPEL

source: NEW MATCHES
da: Nye chats

source: NEW MESSAGES
da: NYE MEDDELELSER

source: NEW LIKES
da: NYE LIKES

source: COUNTRY CODE
da: LANDEKODE

source: Verification OTP sent to
da: Bekræftelse OTP sendt til

source: ENTER OTP HERE
da: INDGIV OTP HER

source: Same Hangouts
da: Samme Hangouts

source: Days Active
da: Dage aktive

source: Simultaneous Chats
da: Samtidige chats

source: Video Calls per Month
da: Videoopkald pr. måned

source: Pictures per Day
da: Billeder pr. dag

source: Videos per Day
da: Videoer pr. dag

source: Video Length
da: Videolængde

source: Regret swipe
da: Fortryd swipe

source: Expand radius (m)
da: Udvid radius (m)

source: Are You Sure?
da: Er du sikker?

source: DELETE IMAGE
da: SLET BILLEDE

source: DELETE RECORDING
da: SLET OPTAGELSE

source: Confirm Logout
da: Bekræft Log ud

source: SORT
da: SORTER

source: BLOCK AND REPORT USER
da: BLOKER OG RAPPORTER BRUGER

source: END CHAT
da: SLUT CHAT

source: REMOVE MATCH
da: FJERN MATCH

source: PROLONG CHAT
da: LANG CHAT

source: DELETE CHAT
da: SLET CHAT

source: BLOCK ONLY
da: BLOKER KUN

source: INAPPROPRIATE CONTENT
da: Upassende INDHOLD

source: PPERSON IS MINOR
da: PERSON ER MINDRE

source: BAD OFFLINE BEHAVIOR
da: DÅRLIG OFFLINE OPFØRSEL

source: FEELS LIKE SPAM
da: FØLES SOM SPAM

source: Hate speech or symbols
da: hadefulde ytringer eller symboler

source: Violence or dangerous organisations
da: Vold eller farlige organisationer

source: Bullying or harassment
da: Mobning eller chikane

source: Suicide or self-injury
da: Mobning eller chikane

source: OTHER
da: ANDET

source: Discard Photo
da: Kassér billede

source: Are you sure you want to discard? This photo has not been saved.
da: Er du sikker på, at du vil kassere? Dette billede er ikke blevet gemt.

source: End Chat?
da: Afslut chat?

source: Are you sure you want to end chat?
da: Er du sikker på, at du vil afslutte chatten?

source: YES, END
da: JA, SLUT

source: Remove Match?
da: Fjern Match?

source: Are you sure you want to remove this user?
da: Er du sikker på, at du vil fjerne denne bruger?

source: YES, REMOVE
da: JA, FJERN

source: Continue Chat?
da: Fortsæt chat?

source: Your chat with
da: Din chat med

source: will be inactive if you end this chat.
da: vil være inaktiv, hvis du afslutter denne chat.

source: days
da: dage

source: day
da: dag

source: is about to run out. You have
da: er ved at løbe tør. Du har

source: to decide if you want to continue or not.
da: for at beslutte, om du vil fortsætte eller ej.

source: Are you sure you want to delete this post?
da: Er du sikker på, at du vil slette dette indlæg?

source: Are you sure you want to delete this Hangout?
da: Er du sikker på, at du vil slette dette Hangout?

source: DELETE HANGOUT
da: SLET Hangout

source: Shake Sent
da: Shake sendt

source: Request has been sent to the nearby users. You will be able to see the list once they like your profile. Till then, do you want to Play Anonymous?
da: Anmodningen er blevet sendt til de nærliggende brugere. Du vil være i stand til at se listen, når de kan lide din profil. Indtil da, vil du spille anonym?

source: PLAY ANONYMOUS
da: SPIL ANONYMT

source: Are you sure you want to delete this Story?
da: Er du sikker på, at du vil slette denne historie?

source: DELETE STORY
da: SLET HISTORIE

source: Are you sure you want to discard? This
da: Er du sikker på, at du vil kassere? Dette

source: has not been saved.
da: er ikke blevet reddet.

source: Post your story to Facebook
da: Send din historie til Facebook

source: SHARE POST
da: DEL OPSLAG

source: IMAGES
da: BILLEDER

source: VIDEOS
da: VIDEOER

source: ONLY MATCHES
da: KUN MATCHER

source: MY POSTS
da: MINE OPSLAG

source: ALL POSTS
da: ALLE OPSLAG

source: Please enable the microphone permission from the settings.
da: Aktiver venligst mikrofontilladelsen fra indstillingerne.

source: Please enable the library permission from the settings.
da: Aktiver venligst bibliotekstilladelsen fra indstillingerne.

source: Please enable the camera and microphone permission from the settings.
da: Aktiver venligst kamera- og mikrofontilladelsen fra indstillingerne.

source: UNREAD
da: ULÆST

source: LATEST
da: SENESTE

source: CLOSEST TO ME
da: NÆRMEST MIG

source: APPLY
da: ANVEND

source: Uh Oh!
da: Åh åh!

source: hasn't accepted you request yet.
da: har ikke accepteret din anmodning endnu.

source: Tell Us More
da: Fortæl os mere

source: hasn't accepted your chat request yet.
da: har ikke accepteret din chatanmodning endnu.

source: has left the chat.
da: har forladt chatten.

source: You are still waiting on
da: Du venter stadig på

source: to accept the chat 😊.
da: at acceptere chatten 😊.

source: Feedback Received
da: Feedback modtaget

source: Thank you for your time.
da: Tak for din tid.

source: has been
da: har været

source: 's post has been
da: s indlæg har været

source: 's hangout has been
da: s hangout har været

source: BLOCK AND REPORT POST
da: BLOKER OG RAPPORTER INDSLAG

source: BLOCK AND REPORT HANGOUT
da: BLOKER OG RAPPORTER Hangout

source: It's A Match!
da: Det er en kamp!

source: START CHATTING
da: START CHATTE

source: Cancel Shake
da: Annuler shake

source: Time and Date
da: Tid og dato

source: Location
da: Beliggenhed

source: Interested In?
da: Interesseret i?

source: Between age
da: Mellem alder

source: Nothing Here
da: Ikke noget her

source: A Hangout is your way of creating an event and invite people to join. You set the place, date and time and type of event. It's a great way of meeting new friends and dates.A Hangout will expire after hangout created date.
da: Et Hangout er din måde at oprette en begivenhed og invitere folk til at deltage på. Du indstiller sted, dato og klokkeslæt og type begivenhed. Det er en fantastisk måde at møde nye venner og datoer på. Et Hangout udløber efter oprettelsesdatoen for hangoutet.

source: RUNS FOR
da: KØRER FOR

source: DATE
da: DATO

source: TIME
da: TID

source: PLACE
da: PLACERE

source: ADDITIONAL DESCRIPTION
da: YDERLIGERE BESKRIVELSE

source: NEXT
da: NÆSTE

source: HANGOUT IMAGE
da: HANGOUT-BILLEDE

source: HEADING
da: OVERSKRIFT

source: DESCRIPTION
da: BESKRIVELSE

source: No Thanks
da: Nej tak

source: TODAY
da: I DAG

source: Verification
da: Verifikation

source: We will send you an One Time Password to this mobile to verify.
da: Vi sender dig en Engangsadgangskode til denne mobil for at bekræfte.

source: One Time Password
da: Engangsadgangskode

source: to this mobile to verify.
da: til denne mobil for at bekræfte.

# Phone Number
source: Mobile Number
da: Mobilnummer

source: Change Number
da: Skift telefonnummer

source: Enter the OTP sent to
da: Indtast OTP sendt til

source: Add Voice
da: Tilføj stemme

source: Leave a short voice recording of your normal voice. Around 3 - 5 seconds.
da: Efterlad en kort stemmeoptagelse af din normale stemme. Omkring 3 - 5 sekunder.

source: Leave a short
da: Forlad en kort

source: voice recording
da: stemmeoptagelse

source: of your normal voice. Around 3 - 5 seconds.
da: af din normale stemme. Omkring 3 - 5 sekunder.

source: Username
da: Brugernavn

source: A real name helps other users
da: Et rigtigt navn hjælper andre brugere

source: you.
da: dig.

source: trust
da: tillid

source: Name
da: Navn

source: Profile Picture
da: Profilbillede

source: We prefer atleast 3 pictures to increase your chances of getting a match.
da: Vi foretrækker mindst 3 billeder for at øge dine chancer for at få en kamp.

source: Gender
da: Køn

source: Let us know your
da: Lad os vide din

source: gender.
da: køn.

source: Date of Birth
da: Fødselsdato

source: We will connect you with
da: Vi vil forbinde dig med

source: like-minded
da: ligesindede

source: people.
da: mennesker.

source: Don't bother about shake limits anymore.
da: Gid ikke længere om shake-grænser.

source: Regret Swiping Right?
da: Fortryder at stryge til højre?

source: Get Premium and never regret swiping.
da: Få Premium og fortryd aldrig at stryge.

source: Prolong Chats
da: Forlænge chats

source: Get more time to know more about the other person.
da: Få mere tid til at vide mere om den anden person.

source: You have already subscribed to this plan.
da: Du har allerede abonneret på denne plan.

source: You can not degrade your subscription.
da: Du kan ikke forringe dit abonnement.

source: Regret Action
da: Fortryd handling

source: Ohh shoot - need to go back and redo ? Upgrade your plan.
da: Åhh skyd - skal du tilbage og lave om? Opgrader din plan.

source: Regret run out
da: Fortryder løbet tør

source: CONTINUE
da: BLIVE VED

source: Prolong Chat
da: Forlænge chat

source: Reactivate and start chatting with
da: Genaktiver og start at chatte med

source: again.
da: en gang til.

source: No credential was found
da: Ingen legitimationsoplysninger blev fundet

source: The Apple ID credential is revoked
da: Apple ID-legitimationsoplysningerne er tilbagekaldt

source: SELECT MEDIA
da: VÆLG MEDIE

source: GALLERY
da: GALLERI

source: CAMERA
da: KAMERA

source: CANCEL
da: Fortryd

source: Image content checking...
da: Billedindhold tjekker...

source: Confirm Settings
da: Bekræft indstillinger

source: Verify
da: Verificer

source: New Shakes
da: Nye shakes

source: I'm interested in
da: Jeg er interesseret i...

source: EDUCATION
da: UDDANNELSE

source: CHILDREN
da: BØRN

source: Man
da: Mand

source: Woman
da: Kvinde

source: Women
da: Kvinder

source: HAIR COLOR
da: Hårfarve

source: HEIGHT (In
da: HØJDE (In

source: Enter Username
da: Indtast brugernavn

source: No new match found.
da: Der blev ikke fundet noget nyt match.

source: Messages
da: Beskeder

source: Active Chats
da: Aktive chats

source: Inactive Chats
da: Inaktive chats

source: Tap and Hold on profile picture to check time left.
da: Tryk og hold på profilbilledet for at kontrollere den resterende tid.

source: WOMEN
da: Kvinder

source: MEN
da: Mænd

source: shakes left
da: shakes tilbage

source: Shake left
da: Ryst til venstre

source: Shake your phone
da: Ryst din telefon

source: Subtext
da: Undertekst

source: Get Now
da: Får nu

source: RESTORE
da: GENDAN

source: No Internet
da: Intet internet

source: Server Error
da: Server Fejl

source: Unable to connect with server. Please try again.
da: Kan ikke oprette forbindelse til serveren. Prøv venligst igen.

source: Error
da: Fejl

source: Something went wrong. Please try again.
da: Noget gik galt. Prøv igen.
