Repository: ishpreet77-creator/chatAppLike-Instagram
Catalog: Flazhed/Localization/*.lproj/Localizable.strings
Languages: da

source: Session expired. Please login again.
da: Sessionen er udløbet. Log venligst på igen.

source: Could not connect to the server, please check your internet connection and try again.
da: Kunne ikke oprette forbindelse til serveren. Tjek venligst din internetforbindelse og prøv igen.

source: LOOKING FOR
da: LEDER EFTER

source: TRAVEL
da: REJSE

source: SPORTS
da: SPORT

source: BUSINESS
da: FORRETNING

source: Sort
da: SORTER

source: Shake your phone for 2 seconds and reveal your profile for potential matches within a radius of 150 meters.
da: Ryst telefonen i 2 sekunder, og afslør din profil for potentielle matches inden for en radius af 150 meter.

source: Passed that special someone in real life? Or let others know you are HERE! Shake your phone for 2 seconds and reveal your profile for potential matches within a radius of 150 meters. Or find your true match based on personality by browsing through all profiles made anonymous.
da: Passeret dén specielle person i det virkelige liv? Eller lad andre vide, at du er HER! Ryst din telefon i 2 sekunder, og afslør din profil for potentielle matches inden for en radius af 150 meter. Eller find dit rigtige match baseret på personlighed ved at se alle profiler, vist som anonyme.

source: Write a message
da: Skriv en besked

source: Yesterday
da: i går

source: Add minimum 2 pictures of yourself.
da: Du skal som minimum tilføje 2 billeder af dig selv.

source: Please add minimum 2 pictures of yourself.
da: Du skal som minimum tilføje 2 billeder af dig selv.

source: We don’t show your birthday. Only your age.
da: Vi viser ikke din fødselsdag. Kun din alder.

source: Browse Anonymous
da: Browse anonyme
